@include('layout/header')

<body>

  <!-- ======= Top Bar ======= -->
  @include('layout/top-bar')

  <main id="main">
    <!-- ======= Breadcrumbs Section ======= -->
    <section class="breadcrumbs">
      <div class="container">

        <div class="d-flex justify-content-between align-items-center">
          <h2>กิจกรรม</h2>
        </div>

      </div>
    </section><!-- End Breadcrumbs Section -->

    <section class="inner-page">

     <div class="container">

        <div class="row activity">
          <div class="col-lg-4">
            <a href="{{ URL::to('activity-detail')}}">
              <img src="assets/img/about.jpg" class="img-fluid" alt="">
            </a>
          </div>
          <div class="col-lg-8 pt-4 pt-lg-0 content" >
            <p class="font-italic"> 
              <a href="{{ URL::to('activity-detail')}}">สมเด็จพระศรีนครินทรา บรมราชชนนี </a>
            </p> 
             <p>
              ทรงมีพระราชประสงค์ที่จะให้แพทย์ตำรวจปฏิบัติงานในส่วนภูมิภาค พร้อมทั้งรับสั่งให้ผู้อำนวยการโรงพยาบาลตำรวจในขณะนั้น คือ พ.ต.อ. อุทัย ศรีอรุณ (ยศเดิม) เข้าเฝ้าพระตำหนักภูพิงค์ราชนิเวศน์ จังหวัดเชียงใหม่ ในวันที่
              21 มกราคม 2512 แต่ขณะนั้นยังไม่สามารถสนองพระราชประสงค์ได้เต็มที่ เนื่องจากขาดแคลนแพทย์และงบประมาณการดำเนินการ ทำได้เพียงส่งแพทย์ไปช่วยราชการภูธรชายแดน และออกหน่วยแพทย์เคลื่อนที่เป็นครั้งคราวเท่านั้น
               ต่อมาพระบาทสมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดชฯ ทรงมีพระราชดำริให้จัดตั้งสถานพยาบาลของกรมตำรวจประจำภาคต่าง ๆขึ้น โดยให้เริ่มดำเนินงานแห่งแรกในภาคเหนือ กรมตำรวจจึงได้จัดสรรงบประมาณสร้างอาคาร และ ประกาศกำหนดที่ตั้งโรงพยาบาลดารารัศมี ที่อำเภอแม่ริม
            </p>
          </div>
        </div>

        <div class="row activity">
          <div class="col-lg-4">
            <a href="{{ URL::to('activity-detail')}}">
              <img src="assets/img/about.jpg" class="img-fluid" alt="">
            </a>
          </div>
          <div class="col-lg-8 pt-4 pt-lg-0 content" >
            <p class="font-italic"> 
             <a href="{{ URL::to('activity-detail')}}">สมเด็จพระศรีนครินทรา บรมราชชนนี </a> 
            </p> 
             <p>
              ทรงมีพระราชประสงค์ที่จะให้แพทย์ตำรวจปฏิบัติงานในส่วนภูมิภาค พร้อมทั้งรับสั่งให้ผู้อำนวยการโรงพยาบาลตำรวจในขณะนั้น คือ พ.ต.อ. อุทัย ศรีอรุณ (ยศเดิม) เข้าเฝ้าพระตำหนักภูพิงค์ราชนิเวศน์ จังหวัดเชียงใหม่ ในวันที่
              21 มกราคม 2512 แต่ขณะนั้นยังไม่สามารถสนองพระราชประสงค์ได้เต็มที่ เนื่องจากขาดแคลนแพทย์และงบประมาณการดำเนินการ ทำได้เพียงส่งแพทย์ไปช่วยราชการภูธรชายแดน และออกหน่วยแพทย์เคลื่อนที่เป็นครั้งคราวเท่านั้น
               ต่อมาพระบาทสมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดชฯ ทรงมีพระราชดำริให้จัดตั้งสถานพยาบาลของกรมตำรวจประจำภาคต่าง ๆขึ้น โดยให้เริ่มดำเนินงานแห่งแรกในภาคเหนือ กรมตำรวจจึงได้จัดสรรงบประมาณสร้างอาคาร และ ประกาศกำหนดที่ตั้งโรงพยาบาลดารารัศมี ที่อำเภอแม่ริม
            </p>
          </div>
        </div>

        <div class="row activity">
          <div class="col-lg-4">
            <a href="{{ URL::to('activity-detail')}}">
              <img src="assets/img/about.jpg" class="img-fluid" alt="">
            </a>
          </div>
          <div class="col-lg-8 pt-4 pt-lg-0 content" >
            <p class="font-italic"> 
             <a href="{{ URL::to('activity-detail')}}">สมเด็จพระศรีนครินทรา บรมราชชนนี </a> 
            </p> 
             <p>
              ทรงมีพระราชประสงค์ที่จะให้แพทย์ตำรวจปฏิบัติงานในส่วนภูมิภาค พร้อมทั้งรับสั่งให้ผู้อำนวยการโรงพยาบาลตำรวจในขณะนั้น คือ พ.ต.อ. อุทัย ศรีอรุณ (ยศเดิม) เข้าเฝ้าพระตำหนักภูพิงค์ราชนิเวศน์ จังหวัดเชียงใหม่ ในวันที่
              21 มกราคม 2512 แต่ขณะนั้นยังไม่สามารถสนองพระราชประสงค์ได้เต็มที่ เนื่องจากขาดแคลนแพทย์และงบประมาณการดำเนินการ ทำได้เพียงส่งแพทย์ไปช่วยราชการภูธรชายแดน และออกหน่วยแพทย์เคลื่อนที่เป็นครั้งคราวเท่านั้น
               ต่อมาพระบาทสมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดชฯ ทรงมีพระราชดำริให้จัดตั้งสถานพยาบาลของกรมตำรวจประจำภาคต่าง ๆขึ้น โดยให้เริ่มดำเนินงานแห่งแรกในภาคเหนือ กรมตำรวจจึงได้จัดสรรงบประมาณสร้างอาคาร และ ประกาศกำหนดที่ตั้งโรงพยาบาลดารารัศมี ที่อำเภอแม่ริม
            </p>
          </div>
        </div>

        <div class="row activity">
          <div class="col-lg-4">
            <a href="{{ URL::to('activity-detail')}}">
              <img src="assets/img/about.jpg" class="img-fluid" alt="">
            </a>
          </div>
          <div class="col-lg-8 pt-4 pt-lg-0 content" >
            <p class="font-italic"> 
             <a href="{{ URL::to('activity-detail')}}">สมเด็จพระศรีนครินทรา บรมราชชนนี </a> 
            </p> 
             <p>
              ทรงมีพระราชประสงค์ที่จะให้แพทย์ตำรวจปฏิบัติงานในส่วนภูมิภาค พร้อมทั้งรับสั่งให้ผู้อำนวยการโรงพยาบาลตำรวจในขณะนั้น คือ พ.ต.อ. อุทัย ศรีอรุณ (ยศเดิม) เข้าเฝ้าพระตำหนักภูพิงค์ราชนิเวศน์ จังหวัดเชียงใหม่ ในวันที่
              21 มกราคม 2512 แต่ขณะนั้นยังไม่สามารถสนองพระราชประสงค์ได้เต็มที่ เนื่องจากขาดแคลนแพทย์และงบประมาณการดำเนินการ ทำได้เพียงส่งแพทย์ไปช่วยราชการภูธรชายแดน และออกหน่วยแพทย์เคลื่อนที่เป็นครั้งคราวเท่านั้น
               ต่อมาพระบาทสมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดชฯ ทรงมีพระราชดำริให้จัดตั้งสถานพยาบาลของกรมตำรวจประจำภาคต่าง ๆขึ้น โดยให้เริ่มดำเนินงานแห่งแรกในภาคเหนือ กรมตำรวจจึงได้จัดสรรงบประมาณสร้างอาคาร และ ประกาศกำหนดที่ตั้งโรงพยาบาลดารารัศมี ที่อำเภอแม่ริม
            </p>
          </div>
        </div>

        <div class="row activity">
          <div class="col-lg-4" >
            <a href="{{ URL::to('activity-detail')}}">
              <img src="assets/img/about.jpg" class="img-fluid" alt="">
            </a>
          </div>
          <div class="col-lg-8 pt-4 pt-lg-0 content" >
            <p class="font-italic"> 
             <a href="{{ URL::to('activity-detail')}}">สมเด็จพระศรีนครินทรา บรมราชชนนี </a> 
            </p> 
             <p>
              ทรงมีพระราชประสงค์ที่จะให้แพทย์ตำรวจปฏิบัติงานในส่วนภูมิภาค พร้อมทั้งรับสั่งให้ผู้อำนวยการโรงพยาบาลตำรวจในขณะนั้น คือ พ.ต.อ. อุทัย ศรีอรุณ (ยศเดิม) เข้าเฝ้าพระตำหนักภูพิงค์ราชนิเวศน์ จังหวัดเชียงใหม่ ในวันที่
              21 มกราคม 2512 แต่ขณะนั้นยังไม่สามารถสนองพระราชประสงค์ได้เต็มที่ เนื่องจากขาดแคลนแพทย์และงบประมาณการดำเนินการ ทำได้เพียงส่งแพทย์ไปช่วยราชการภูธรชายแดน และออกหน่วยแพทย์เคลื่อนที่เป็นครั้งคราวเท่านั้น
               ต่อมาพระบาทสมเด็จพระเจ้าอยู่หัวภูมิพลอดุลยเดชฯ ทรงมีพระราชดำริให้จัดตั้งสถานพยาบาลของกรมตำรวจประจำภาคต่าง ๆขึ้น โดยให้เริ่มดำเนินงานแห่งแรกในภาคเหนือ กรมตำรวจจึงได้จัดสรรงบประมาณสร้างอาคาร และ ประกาศกำหนดที่ตั้งโรงพยาบาลดารารัศมี ที่อำเภอแม่ริม
            </p>
          </div>
        </div>

        <div class="text-center"> 
          <a href=''><</a> 
          <a href=''>1</a>  
          <a href=''>2</a>  
          <a href=''>3</a>
          <a href=''>></a>  
        </div>
      </div>

    </section>

  </main><!-- End #main --> 

  <!-- ======= Footer ======= -->
  @include('layout/footer')

  <div id="preloader"></div>
  <a href="#" class="back-to-top"><i class="icofont-simple-up"></i></a>

  @include('layout/script')

</body>

</html>